<?php
    
    return [
            
            'welcome' => 'АКЦИЯ НА СЕРВЕРЕ',
            'welcome-2' => 'Приглашай друзей, получай награду. Больше друзей, лучше награда.',
            
            'news' => 'Последние новости',
            'news-2' => 'Все новости',
            
            'race' => 'Союзные расы',
            'race-2' => 'На сервере доступны союзные расы: озаренные дренеи, таурены Крутогорья и др.',
            'race-3' => 'Обзор',
            
            'Lightbox-back' => 'Назад',
            
            'shop' => 'Скидки на внутриигровые услуги',
            'shop-2' => 'Сэкономьте на внутриигровых услугах! Подготовьтесь к грядущей войне, пока действуют скидки на услуги переноса персонажей, смены фракции и не только!',
            'shop-3' => 'Купить',
            
            'guide' => 'Как начать играть?',
            'guide-2' => 'Новым игрокам',
            'guide-3' => 'Вы нужны Азероту!',
            'guide-4' => 'Давно не играли?',
            
            'forum' => 'Новое на форуме',
            'forum-2' => 'Тема',
            'forum-3' => 'Категория',
            'forum-4' => 'Время',
            'forum-5' => 'Форум',
            
            'SocialLinks' => 'Warcraft в соцсетях',
    
    ];