<?php

    return [
        'verify_1' => 'Подтверждение адреса электронной почты',
        'verify_2' => 'Пожалуйста, нажмите кнопку ниже, чтобы подтвердить свой адрес электронной почты.',
        'verify_3' => 'Подтвердить',
        'verify_4' => 'Если вы не создавали учетную запись, никаких дальнейших действий не требуется.',
        'verify_5' => 'Здравствуйте!',
        'verify_6' => 'С уважением',
        'verify_7' => 'Если у вас возникли проблемы с нажатием кнопки ":actionText"
        скопируйте и вставьте URL-адрес ниже в ваш веб-браузер: [:actionURL](:actionURL)',
    ];