<?php
    return [
        'login' => 'Вход',
        'register' => 'Создать учетную запись',
        
        'account_1' => 'Обзор учетной записи',
        'account_2' => 'Использовать код',
        'account_3' => 'Кошелек',
        'account_4' => 'Способы оплаты',
        'account_5' => ':balance ₽',
        'account_6' => 'Ваши данные',
        'account_7' => 'Сведения об учетной записи',
        'account_8' => 'Имя',
        'account_9' => 'Электронная почта',
        'account_10' => 'Безопасность',
        
        'account_11' => 'Добавление нового пользователя: <b>:name</b>',
        'account_12' => 'Блокировка пользователя: <b>:name</b>. Сроком :sroc ',
        'account_12_1' => 'Блокировка пользователя: <b>:name</b>. Через форум.',
        'account_13' => 'Редактирование пользователя: <b>:name</b>',
        'account_14' => 'Загрузка нового аватара пользователя: <b>:name</b>',
        'account_15' => 'Резблокировка пользователя: <b>:name</b>',
        'account_16' => 'Удаление пользователя: <b>:name</b>',
        
        'account_17' => 'Использование кода',
        'account_18' => 'Пополнить кошелек',
        
        'account_19' => 'Марка вашей первой машины',
        'account_20' => 'Название улицы, где вы жили, когда оканчивали школу',
        'account_21' => 'Место, куда вы в первый раз летали самолетом',
        'account_22' => 'Первая компьютерная игра, которую вы успешно прошли',
        'account_23' => 'Кличка вашего второго домашнего животного',
        'account_24' => 'Название любимой спортивной команды или имя любимого игрока',
        'account_25' => 'История кошелька',
        
        'bans_user' => '{1} день|[2,4] дня|[5,*] дней',
        
        'order_status_0' => 'Не выполнено',
        'order_status_1' => 'Выполнено',
    ];
