<?php
    
    return [
            
            'navbar_1' => 'Магазин',
            'navbar_2' => 'Новости',
            'navbar_3' => 'Поддержка',
            'navbar_4' => 'Моя учетная запись',
            'navbar_5' => 'Вход',
            'navbar_6' => 'Параметры',
            'navbar_7' => 'Выход',
            'navbar_8' => 'На главную',
            'navbar_9' => 'Что вы ищете?',
            'navbar_10' => 'Главная',
            'navbar_11' => 'Игра',
        
            'navbar_12' => 'Игровой процесс',
            'navbar_13' => 'Расы',
            'navbar_14' => 'Классы',
            'navbar_15' => 'Калькулятор талантов',
        
            'navbar_16' => 'Информация и руководства',
            'navbar_17' => 'Руководство для начинающих',
            'navbar_18' => 'Вы давно не играли?',
            'navbar_19' => 'Состояние игровых миров',
            'navbar_20' => 'Пригласить друга',
            'navbar_21' => 'Описание контентного обновления',
            'navbar_22' => 'Новый',
        
            'navbar_23' => 'Соревновательная игра',
            'navbar_24' => 'Зал славы эпохальных рейдеров',
            'navbar_25' => 'Рейтинги подземелий с эпохальным ключом',
            'navbar_26' => 'Рейтинги PvP',
        
            'navbar_27' => 'Загрузить',
            'navbar_28' => 'Shadowlands',
            'navbar_29' => 'Battle for Azeroth',
            'navbar_30' => 'Авторизация',
            'navbar_31' => 'Форумы',
            'navbar_32' => 'Играть бесплатно',
            'navbar_33' => 'Учетная запись',
            'navbar_34' => 'Создать учетную запись',
            'navbar_35' => 'Меню',
        
            'navbar_36' => 'Материалы',
            'navbar_37' => 'По дате размещения',
            'navbar_38' => 'Сообщество',
            'navbar_39' => 'Отзыв о сайте',
        
            'Navbar-forums' => 'Форумы',
    ];