<?php
    return [
        /****
         * Account Create
         */

        'create_step_0_1' => 'Создание учетной записи :name',

        'create_step_1_1' => 'Начать',
        'create_step_1_2' => 'Давайте проверим информацию о вас, которая поможет приступить к созданию учетной записи.',
        'create_step_1_3' => 'Почему нам это нужно',
        'create_step_1_4' => 'Следующие данные помогут нам подтвердить вашу личность.',
        'create_step_1_5' => 'Дата рождения (дд . мм . гггг)',
        'create_step_1_6' => 'дд',
        'create_step_1_7' => 'мм',
        'create_step_1_8' => 'гггг',
        'create_step_1_9' => 'Далее',
        'create_step_1_10' => 'Или',
        'create_step_1_11' => 'Уже есть учетная запись?',
        'create_step_1_12' => 'Вход',

        'create_step_2_1' => 'Как вас зовут?',
        'create_step_2_2' => 'Ваше настоящее имя может впоследствии использоваться при проверке личности, когда вы обращаетесь к сотрудникам Blizzard. По умолчанию оно не отображается для других пользователей.',
        'create_step_2_3' => 'Подробнее',
        'create_step_2_4' => 'Имя',
        'create_step_2_5' => 'Фамилия',
        'create_step_2_6' => 'Далее',
        'create_step_2_7' => 'Назад',

        'create_step_3_1' => 'Идентификация учетной записи',
        'create_step_3_2' => 'Эти данные вы будете использовать для входа на сайт и игры.',
        'create_step_3_3' => 'Привяжите к учетной записи номер телефона, чтобы открыть дополнительные способы входа в учетную запись и ее восстановления, получать важные уведомления и повысить безопасность учетной записи.',
        'create_step_3_4' => 'Почему важно указать номер телефона',
        'create_step_3_5' => 'Электронная почта учетной записи',
        'create_step_3_6' => '(Не обязательно) Номер телефона',

        'create_step_4_1' => 'Просмотр условий',
        'create_step_4_2' => 'Ознакомьтесь с условиями использования и сведениями о рассылке.',
        'create_step_4_3' => 'На адрес электронной почты учетной записи будут отправляться тщательно подобранные новости, информация о событиях и специальных предложениях, касающихся сторонних продуктов и услуг.',
        'create_step_4_4' => 'Я в курсе условий политики конфиденциальности и понимаю их. Узнать о том, как мы используем эту информацию и о своем праве на возражение:',
        'create_step_4_5' => 'Политика конфиденциальности :name',
        'create_step_4_6' => 'Нажимая «Продолжить», я соглашаюсь с положениями следующих документов:',
        'create_step_4_7' => 'Лицензионное соглашение :name с конечным пользователем',
        'create_step_4_8' => 'Соглашение об использовании чата',
        'create_step_4_9' => 'Соглашение о борьбе с мошенничеством',

        'create_step_5_1' => 'Задать пароль',
        'create_step_5_2' => 'Создайте надежный пароль, чтобы обезопасить учетную запись.',
        'create_step_5_3' => 'Пароль',
        'create_step_5_4' => 'Введенный пароль недостаточно сложен. Чтобы задать более сложный пароль, избегайте расхожих слов и фраз. Используйте несколько слов, цифры, заглавные буквы и специальные символы.',
        'create_step_5_5' => 'Требования не соблюдены',
        'create_step_5_6' => 'Простой',
        'create_step_5_7' => 'Необычный',
        'create_step_5_8' => 'Эпический',
        'create_step_5_9' => 'Сложность пароля',

        'create_step_6_1' => 'Создать :name',
        'create_step_6_2' => 'Это имя будет видно всем. Вы сможете один раз сменить его бесплатно.',
        'create_step_6_3' => 'Введите свой :name',

        'create_step_7_1' => 'Все готово!',
        'create_step_7_2' => 'Ваша учетная запись создана:',
        'create_step_7_3' => 'С учетной записью :name вы сможете играть с любого устройства. Сменить адрес электронной почты или номер телефона можно в любое время в разделе',
        'create_step_7_4' => 'Параметры учетной записи',
        'create_step_7_5' => 'Скачать игру',

        /****
         * Account Log In
         */

        'login_1' => 'Авторизация :name',
        'login_2' => 'Закрыть',
        'login_3' => 'В вашем браузере отключены cookies. Чтобы перейти к следующей странице, пожалуйста, подключите их.',
        'login_4' => 'Для просмотра сайта требуется поддержка JavaScript.',
        'login_5' => 'Электронная почта',
        'login_6' => 'Поле электронной почты. Введите электронный адрес',
        'login_7' => 'Пароль',
        'login_8' => 'Поле пароля. Введите пароль.',
        'login_9' => 'Показать пароль',
        'login_10' => 'Скрыть пароль',
        'login_11' => 'Авторизация',
        'login_12' => 'или',
        'login_13' => 'Зарегистрируйте учетную запись',
        'login_14' => 'Вы не можете войти?',
        'login_15' => 'Перейти по ссылке сайта поддержки, внешней ссылке.',
    ];
