<?php

return [

    'classes_1' => 'Таланты',
    'classes_2' => 'Особенности',
    'classes_3' => 'Расы',
    'classes_4' => 'Другие классы',

    'classes_5' => 'Классы',
    'classes_6' => 'Рыцари в сверкающих доспехах, неуловимые преследователи, коварные заклинатели... каждый класс в World of Warcraft — особенный, для каждого существуют свои препятствия, достижения и вершины. Каким путем последуете вы?',
    'classes_7' => 'Классы игровых персонажей',
    'classes_8' => 'От рыцарей в сияющих доспехах до коварных шпионов и хитроумных заклинателей: каждый класс в World of Warcraft — это уникальные возможности и задачи для игрока.',
];
