<?php

return [
    'races_1'=> 'Жители Азерота',
    'races_2'=> 'Азерот населяет множество рас — одни изначально жили в этом мире, другие пришли из иных миров. От выбора расы зависит, чью сторону вы примите в бесконечной войне. Станете ли вы отважным защитником Альянса или неутомимым воином Орды? Кому вы присягнете на верность?',
    'races_3'=> 'За Альянс!',
    'races_4'=> 'Непоколебимый Альянс живет традициями. Эти убежденные сторонники справедливости, верные своему долгу, готовы защищать Азерот от любой угрозы, в том числе от свирепой Орды.',
    'races_5'=> 'За Орду!',
    'races_6'=> 'Неудержимой Ордой движет идея единства. Ревностные поборники свободы, они готовы противостоять любому, кто угрожает их идеалам, в том числе и не допускающему возражений Альянсу.',
    'races_7'=> 'Союзные расы',
    'races_8'=> 'Героям Альянса и Орды предстоит отправиться в далекие земли и найти новых союзников. Чтобы создать персонажа одной из союзных рас, вам предстоит заручиться поддержкой этой расы для своей фракции.',
    'races_9'=> 'Расовые особенности',
    'races_10'=> 'Классы',
    'races_11'=> 'Игровые расы',
    'races_12'=> 'Азерот населяет множество рас — одни изначально жили в этом мире, другие пришли из иных миров. Подробнее о жителях Азерота рассказывается в этой статье.',
];
